// TODO:   перепиши сюда все адреса
 export const urls = {
    SVAO: 'districts/svao'
}

export const CAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]

export const SAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]

export const SVAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]

export const VAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]

export const UVAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]

export const UAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]
export const UZAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]
export const ZAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]
export const SZAOAddresses = [
    'ул. Большая Академическая 77А стр.1',
    'Бескудниковский бульвар, 48к5',
    'Дмитровское шоссе 41к1 стр2',
    'Лиственичная аллея 12 стр 4',
    'Авиационный пер.8',
    'ул. Пилота Нестерова, 5 (школа 1424)',
]